
/* Class = "IBUINavigationItem"; title = "Заголовок"; ObjectID = "39"; */
"39.title" = "Заголовок";

/* Class = "IBUITextField"; placeholder = "Имя закладки"; ObjectID = "56"; */
"56.placeholder" = "Имя закладки";
